{
  "title": "abc",
  "privacy": {
    "title": "Политика конфиденциальности",
    "point1": {
      "title": "Сбор информации:",
      "description": "Мы можем собирать личную информацию, такую как имя, адрес, электронная почта и данные платежей, когда вы совершаете покупку на нашей электронной платформе. Кроме того, мы можем собирать неличную информацию, такую как IP-адреса и историю просмотров для аналитических целей."
    },
    "point2": {
      "title": "Использование информации:",
      "description": "Ваша информация в основном используется для обработки ваших заказов, улучшения наших услуг и связи с вами относительно ваших покупок. Мы также можем использовать вашу информацию для маркетинговых целей с вашего согласия."
    },
    "point3": {
      "title": "Защита информации:",
      "description": "Мы применяем отраслевые стандарты защиты для предотвращения несанкционированного доступа, раскрытия, изменения или уничтожения вашей личной информации."
    },
    "point4": {
      "title": "Предоставление информации третьим лицам:",
      "description": "Мы можем предоставлять вашу информацию третьим лицам - поставщикам услуг, которые помогают нам в работе нашего веб-сайта и выполнении заказов. Ваша информация также может быть раскрыта в случае требования закона или для защиты наших прав и имущества."
    },
    "point5": {
      "title": "Файлы cookie:",
      "description": "Наш сайт может использовать файлы cookie для улучшения вашего опыта веб-серфинга и персонализации контента. Вы можете отключить файлы cookie в настройках вашего браузера, однако это может повлиять на функциональность нашего сайта."
    },
    "point6": {
      "title": "Ссылки на сторонние ресурсы:",
      "description": "Наш сайт может содержать ссылки на сторонние веб-сайты. Мы не несем ответственности за практику конфиденциальности или содержание этих сайтов."
    },
    "point7": {
      "title": "Обновления политики конфиденциальности:",
      "description": "Мы оставляем за собой право периодически обновлять нашу политику конфиденциальности. Любые изменения будут опубликованы на этой странице, и ваше дальнейшее использование нашего сайта подразумевает принятие этих изменений."
    }
  },
  "tos": {
    "title": "Условия использования",
    "point1": {
      "title": "Принятие условий:",
      "description": "Пользуясь нашим веб-сайтом, вы соглашаетесь соблюдать эти условия и положения. Если вы не согласны с какой-либо частью этих условий, вы не можете использовать наши услуги."
    },
    "point2": {
      "title": "Описание продукции:",
      "description": "Мы прилагаем все усилия, чтобы точно отображать цвета и детали наших продуктов. Однако мы не можем гарантировать, что дисплей вашего устройства точно отобразит продукты. Мы оставляем за собой право вносить изменения в продукцию без предварительного уведомления."
    },
    "point3": {
      "title": "Ценообразование и оплата:",
      "description": "Все цены указаны в белорусских рублях (BYN) и включают НДС. Оплата может быть произведена через безопасные платежные шлюзы, и мы принимаем различные методы оплаты. Мы оставляем за собой право изменять цены в любое время без предварительного уведомления."
    },
    "point4": {
      "title": "Доставка и доставка:",
      "description": "Мы стремимся обрабатывать и отправлять заказы в установленные сроки. Однако сроки доставки могут варьироваться в зависимости от вашего местоположения и других факторов, находящихся вне нашего контроля. Мы не несем ответственности за какие-либо задержки или повреждения, вызванные перевозчиками"
    },
    "point5": {
      "title": "Возвраты и обмены:",
      "description": "Мы принимаем возвраты и обмены в установленный срок, при условии, что товары не использовались и находятся в своем первоначальном состоянии. Покупатель несет ответственность за стоимость возврата, если возврат не вызван дефектом или ошибкой с нашей стороны."
    },
    "point6": {
      "title": "Интеллектуальная собственность:",
      "description": "Весь контент на нашем сайте, включая изображения, логотипы и текст, является собственностью нашей компании и защищен авторскими правами и другими законами об интеллектуальной собственности. Вы не можете использовать, воспроизводить или распространять какой-либо контент с нашего сайта без предварительного письменного согласия."
    },
    "point7": {
      "title": "Применимое право:",
      "description": "Эти условия и положения регулируются законами Беларуси. Любые споры, возникающие из или связанные с этими условиями, должны быть решены посредством арбитража в соответствии с законами Беларуси."
    }
  },
  "company": {
    "title": "Индивидуальный предприниматель «Цишевская А.В.»",
    "vat": "УНП: 193458369",
    "address": "Адрес: Беларусь, Минск, Восточная 137"
  }
}